"Edge optimization" = "Kant-optimering";
"Wifi only" = "WiFi endast";
"Stun Server" = "Stun-server";
"ICE" = "ICE";
"Random Port" = "Slumpad port";
"Port" = "Port";
"Audio Port(s)" = "Ljudport(ar)";
"Video Port(s)" = "Videoport(ar)";
"Use IPv6" = "Använd IPv6";
"Media Encryption" = "Media Encryption";
"Push Notification" = "Push Notification";
"Limits" = "Begränsningar";
"Adaptive rate control" = "Adaptive rate control";
"Adaptive rate control" = "Adaptive rate control";
